
/* Class = "NSTextFieldCell"; title = "別名："; ObjectID = "229"; */
"229.title" = "別名：";

/* Class = "NSTextFieldCell"; title = "資料檔："; ObjectID = "230"; */
"230.title" = "資料檔：";

/* Class = "NSButtonCell"; title = "檢查新郵件"; ObjectID = "231"; */
"231.title" = "檢查新郵件";

/* Class = "NSTextFieldCell"; title = "登入伺服器："; ObjectID = "232"; */
"232.title" = "登入伺服器：";

/* Class = "NSTextFieldCell"; title = "埠："; ObjectID = "235"; */
"235.title" = "埠：";

/* Class = "NSTextFieldCell"; title = "電子郵件："; ObjectID = "236"; */
"236.title" = "電子郵件：";

/* Class = "NSTextFieldCell"; title = "AOL 代理伺服器："; ObjectID = "237"; */
"237.title" = "AOL 代理伺服器：";

/* Class = "NSButtonCell"; title = "一律使用代理來進行檔案傳輸與直接即時傳訊"; ObjectID = "238"; */
"238.title" = "一律使用代理來進行檔案傳輸與直接即時傳訊";

/* Class = "NSTextFieldCell"; title = "加密保護："; ObjectID = "240"; */
"240.title" = "加密保護：";

/* Class = "NSButtonCell"; title = "允許多重登入"; ObjectID = "245"; */
"245.title" = "允許多重登入";

/* Class = "NSTextFieldCell"; title = "多重登入："; ObjectID = "246"; */
"246.title" = "多重登入：";

/* Class = "NSButtonCell"; title = "無加密保護"; ObjectID = "256"; */
"256.title" = "無加密保護";

/* Class = "NSButtonCell"; title = "適用時使用加密保護"; ObjectID = "257"; */
"257.title" = "適用時使用加密保護";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "要求加密保護"; ObjectID = "259"; */
"259.title" = "要求加密保護";
